import release
import land
import 3_melt#名前変更して
import 4_parachute_avoid#名前変更して
import gps_running1
import 6_human_detection#名前変更して
import gps_running2
import photo_running

######--------------setup--------------######

######--------------release--------------######

######--------------land--------------######

######--------------melt--------------######

######--------------para_avoid--------------######

######--------------run1--------------######

######--------------mission--------------######

######--------------run2--------------######

######--------------goal--------------######